[ID_Orchid_FloppyDisk MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Disquete"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ID_Orchid_FloppyDisk:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Um dispositivo de armazenamento eletrônico de 1,44 MB - tecnologia ultra avançada. Tente não levar para a arena."
NoConstraintText=""
Suffix=""
Prefix=""

